
start = 'Отлично! Оформим заказ вместе? 😃'
not_found = 'Товары не найдены.'
thx_feedback = 'Спасибо за ваш отзыв!'
empty_cart = 'Ваша корзина пуста.'
feedback = 'Оставьте отзыв в виде сообщения.'
search = 'Введите название продукта, который хотите найти (мин длина 3 символа)'
choose_section = 'Отлично! Выберите раздел.'
choose_product = 'Выберите продукт'
choose_quantity = 'Выберите колличество или введите.'
added_to_cart = 'Ваш заказ добавлен в корзину!'
want_more = 'Желаете что-нибудь ещё? 🙂'
change_contact = '''📱 Для продолжения!
отправьте свой контакт,либо
введите свой номер чтобы связаться с вами
Формат +998*********'''
choose_delivery = 'Выберитe вид доставки.'
choose_payments = 'Выберите тип оплаты.'
location = '''Введите точный адрес доставки и ориентир
*район, улица, номер дома, ориентир*
Или отправьте локацию'''
confirm = 'Вы подтверждаете заказ?'
dumbass = 'Я не знаю, что ответить!\nИспользуйте пожалуйста кнопки ниже для общения со мной.'
confirmed = '✅ Заказ передан на обработку!'